UPDATE jxkj_db.recruit SET title = '招聘专员', job = '话务专员', position = '武汉.硚口', duty = '1.负责打电话。。。。。。。。。。。。。...', emergency = 1, status = 2, recruit_time = '2024-08-03 17:40:21.0', duty_content = ' <p>1、 负责管理区域内物流相关操作，完成成本、安全、质量、体系等任务；</p>
              <p>2、 仓库日常运作管理（收、发、存、循环盘点及年度盘点）；</p>
              <p>3、负责带领班组仓储人员的日常管理，包括晨会召开、KPI管理、考勤等；</p>
              <p>4、KPI：仓库准确率，安全事故率，仓库相关物流成本，仓库人员效率，仓库设备效率，仓库面积利用率，内部配送准确率。</p>', require_content = ' <p>1、 负责管理区域内物流相关操作，完成成本、安全、质量、体系等任务；</p>
                <p>2、 仓库日常运作管理（收、发、存、循环盘点及年度盘点）；</p>
                <p>3、负责带领班组仓储人员的日常管理，包括晨会召开、KPI管理、考勤等；</p>
                <p>4、KPI：仓库准确率，安全事故率，仓库相关物流成本，仓库人员效率，仓库设备效率，仓库面积利用率，内部配送准确率。</p>', kind = 0, pos_id = 1, sort = 0, create_id = null WHERE id = 1;
UPDATE jxkj_db.recruit SET title = '招聘专员', job = '话务专员', position = '武汉.硚口', duty = '1.负责打电话。。。。。。。。。。。。。...', emergency = 1, status = 2, recruit_time = '2024-08-03 17:40:21.0', duty_content = ' <p>1、 负责管理区域内物流相关操作，完成成本、安全、质量、体系等任务；</p>
              <p>2、 仓库日常运作管理（收、发、存、循环盘点及年度盘点）；</p>
              <p>3、负责带领班组仓储人员的日常管理，包括晨会召开、KPI管理、考勤等；</p>
              <p>4、KPI：仓库准确率，安全事故率，仓库相关物流成本，仓库人员效率，仓库设备效率，仓库面积利用率，内部配送准确率。</p>', require_content = ' <p>1、 负责管理区域内物流相关操作，完成成本、安全、质量、体系等任务；</p>
                <p>2、 仓库日常运作管理（收、发、存、循环盘点及年度盘点）；</p>
                <p>3、负责带领班组仓储人员的日常管理，包括晨会召开、KPI管理、考勤等；</p>
                <p>4、KPI：仓库准确率，安全事故率，仓库相关物流成本，仓库人员效率，仓库设备效率，仓库面积利用率，内部配送准确率。</p>', kind = 0, pos_id = 1, sort = 0, create_id = null WHERE id = 2;
UPDATE jxkj_db.recruit SET title = '招聘专员', job = '话务专员', position = '武汉.硚口', duty = '1.负责打电话。。。。。。。。。。。。。...', emergency = 1, status = 2, recruit_time = '2024-08-03 17:40:21.0', duty_content = ' <p>1、 负责管理区域内物流相关操作，完成成本、安全、质量、体系等任务；</p>
              <p>2、 仓库日常运作管理（收、发、存、循环盘点及年度盘点）；</p>
              <p>3、负责带领班组仓储人员的日常管理，包括晨会召开、KPI管理、考勤等；</p>
              <p>4、KPI：仓库准确率，安全事故率，仓库相关物流成本，仓库人员效率，仓库设备效率，仓库面积利用率，内部配送准确率。</p>', require_content = ' <p>1、 负责管理区域内物流相关操作，完成成本、安全、质量、体系等任务；</p>
                <p>2、 仓库日常运作管理（收、发、存、循环盘点及年度盘点）；</p>
                <p>3、负责带领班组仓储人员的日常管理，包括晨会召开、KPI管理、考勤等；</p>
                <p>4、KPI：仓库准确率，安全事故率，仓库相关物流成本，仓库人员效率，仓库设备效率，仓库面积利用率，内部配送准确率。</p>', kind = 0, pos_id = 1, sort = 0, create_id = null WHERE id = 3;
UPDATE jxkj_db.recruit SET title = '招聘专员', job = '话务专员', position = '武汉.硚口', duty = '1.负责打电话。。。。。。。。。。。。。...', emergency = 1, status = 2, recruit_time = '2024-08-03 17:40:21.0', duty_content = ' <p>1、 负责管理区域内物流相关操作，完成成本、安全、质量、体系等任务；</p>
              <p>2、 仓库日常运作管理（收、发、存、循环盘点及年度盘点）；</p>
              <p>3、负责带领班组仓储人员的日常管理，包括晨会召开、KPI管理、考勤等；</p>
              <p>4、KPI：仓库准确率，安全事故率，仓库相关物流成本，仓库人员效率，仓库设备效率，仓库面积利用率，内部配送准确率。</p>', require_content = ' <p>1、 负责管理区域内物流相关操作，完成成本、安全、质量、体系等任务；</p>
                <p>2、 仓库日常运作管理（收、发、存、循环盘点及年度盘点）；</p>
                <p>3、负责带领班组仓储人员的日常管理，包括晨会召开、KPI管理、考勤等；</p>
                <p>4、KPI：仓库准确率，安全事故率，仓库相关物流成本，仓库人员效率，仓库设备效率，仓库面积利用率，内部配送准确率。</p>', kind = 0, pos_id = 1, sort = 0, create_id = null WHERE id = 4;
UPDATE jxkj_db.recruit SET title = '招聘专员', job = '话务专员', position = '武汉.硚口', duty = '1.负责打电话。。。。。。。。。。。。。...', emergency = 1, status = 2, recruit_time = '2024-08-03 17:40:21.0', duty_content = ' <p>1、 负责管理区域内物流相关操作，完成成本、安全、质量、体系等任务；</p>
              <p>2、 仓库日常运作管理（收、发、存、循环盘点及年度盘点）；</p>
              <p>3、负责带领班组仓储人员的日常管理，包括晨会召开、KPI管理、考勤等；</p>
              <p>4、KPI：仓库准确率，安全事故率，仓库相关物流成本，仓库人员效率，仓库设备效率，仓库面积利用率，内部配送准确率。</p>', require_content = ' <p>1、 负责管理区域内物流相关操作，完成成本、安全、质量、体系等任务；</p>
                <p>2、 仓库日常运作管理（收、发、存、循环盘点及年度盘点）；</p>
                <p>3、负责带领班组仓储人员的日常管理，包括晨会召开、KPI管理、考勤等；</p>
                <p>4、KPI：仓库准确率，安全事故率，仓库相关物流成本，仓库人员效率，仓库设备效率，仓库面积利用率，内部配送准确率。</p>', kind = 1, pos_id = 1, sort = 0, create_id = null WHERE id = 5;
UPDATE jxkj_db.recruit SET title = '招聘专员', job = '话务专员', position = '武汉.硚口', duty = '1.负责打电话。。。。。。。。。。。。。...', emergency = 1, status = 2, recruit_time = '2024-08-03 17:40:21.0', duty_content = ' <p>1、 负责管理区域内物流相关操作，完成成本、安全、质量、体系等任务；</p>
              <p>2、 仓库日常运作管理（收、发、存、循环盘点及年度盘点）；</p>
              <p>3、负责带领班组仓储人员的日常管理，包括晨会召开、KPI管理、考勤等；</p>
              <p>4、KPI：仓库准确率，安全事故率，仓库相关物流成本，仓库人员效率，仓库设备效率，仓库面积利用率，内部配送准确率。</p>', require_content = ' <p>1、 负责管理区域内物流相关操作，完成成本、安全、质量、体系等任务；</p>
                <p>2、 仓库日常运作管理（收、发、存、循环盘点及年度盘点）；</p>
                <p>3、负责带领班组仓储人员的日常管理，包括晨会召开、KPI管理、考勤等；</p>
                <p>4、KPI：仓库准确率，安全事故率，仓库相关物流成本，仓库人员效率，仓库设备效率，仓库面积利用率，内部配送准确率。</p>', kind = 1, pos_id = 1, sort = 0, create_id = null WHERE id = 6;
UPDATE jxkj_db.recruit SET title = '招聘专员', job = '话务专员', position = '武汉.硚口', duty = '1.负责打电话。。。。。。。。。。。。。...', emergency = 1, status = 2, recruit_time = '2024-08-03 17:40:21.0', duty_content = ' <p>1、 负责管理区域内物流相关操作，完成成本、安全、质量、体系等任务；</p>
              <p>2、 仓库日常运作管理（收、发、存、循环盘点及年度盘点）；</p>
              <p>3、负责带领班组仓储人员的日常管理，包括晨会召开、KPI管理、考勤等；</p>
              <p>4、KPI：仓库准确率，安全事故率，仓库相关物流成本，仓库人员效率，仓库设备效率，仓库面积利用率，内部配送准确率。</p>', require_content = ' <p>1、 负责管理区域内物流相关操作，完成成本、安全、质量、体系等任务；</p>
                <p>2、 仓库日常运作管理（收、发、存、循环盘点及年度盘点）；</p>
                <p>3、负责带领班组仓储人员的日常管理，包括晨会召开、KPI管理、考勤等；</p>
                <p>4、KPI：仓库准确率，安全事故率，仓库相关物流成本，仓库人员效率，仓库设备效率，仓库面积利用率，内部配送准确率。</p>', kind = 1, pos_id = 1, sort = 0, create_id = null WHERE id = 7;
UPDATE jxkj_db.recruit SET title = '招聘专员', job = '话务专员', position = '武汉.硚口', duty = '1.负责打电话。。。。。。。。。。。。。...', emergency = 1, status = 2, recruit_time = '2024-08-03 17:40:21.0', duty_content = ' <p>1、 负责管理区域内物流相关操作，完成成本、安全、质量、体系等任务；</p>
              <p>2、 仓库日常运作管理（收、发、存、循环盘点及年度盘点）；</p>
              <p>3、负责带领班组仓储人员的日常管理，包括晨会召开、KPI管理、考勤等；</p>
              <p>4、KPI：仓库准确率，安全事故率，仓库相关物流成本，仓库人员效率，仓库设备效率，仓库面积利用率，内部配送准确率。</p>', require_content = ' <p>1、 负责管理区域内物流相关操作，完成成本、安全、质量、体系等任务；</p>
                <p>2、 仓库日常运作管理（收、发、存、循环盘点及年度盘点）；</p>
                <p>3、负责带领班组仓储人员的日常管理，包括晨会召开、KPI管理、考勤等；</p>
                <p>4、KPI：仓库准确率，安全事故率，仓库相关物流成本，仓库人员效率，仓库设备效率，仓库面积利用率，内部配送准确率。</p>', kind = 2, pos_id = 1, sort = 0, create_id = null WHERE id = 8;
UPDATE jxkj_db.recruit SET title = '招聘专员', job = '话务专员', position = '武汉.硚口', duty = '1.负责打电话。。。。。。。。。。。。。...', emergency = 1, status = 2, recruit_time = '2024-08-03 17:40:21.0', duty_content = ' <p>1、 负责管理区域内物流相关操作，完成成本、安全、质量、体系等任务；</p>
              <p>2、 仓库日常运作管理（收、发、存、循环盘点及年度盘点）；</p>
              <p>3、负责带领班组仓储人员的日常管理，包括晨会召开、KPI管理、考勤等；</p>
              <p>4、KPI：仓库准确率，安全事故率，仓库相关物流成本，仓库人员效率，仓库设备效率，仓库面积利用率，内部配送准确率。</p>', require_content = ' <p>1、 负责管理区域内物流相关操作，完成成本、安全、质量、体系等任务；</p>
                <p>2、 仓库日常运作管理（收、发、存、循环盘点及年度盘点）；</p>
                <p>3、负责带领班组仓储人员的日常管理，包括晨会召开、KPI管理、考勤等；</p>
                <p>4、KPI：仓库准确率，安全事故率，仓库相关物流成本，仓库人员效率，仓库设备效率，仓库面积利用率，内部配送准确率。</p>', kind = 2, pos_id = 1, sort = 0, create_id = null WHERE id = 9;
UPDATE jxkj_db.recruit SET title = '招聘专员', job = '话务专员', position = '武汉.硚口', duty = '1.负责打电话。。。。。。。。。。。。。...', emergency = 1, status = 2, recruit_time = '2024-08-03 17:40:21.0', duty_content = ' <p>1、 负责管理区域内物流相关操作，完成成本、安全、质量、体系等任务；</p>
              <p>2、 仓库日常运作管理（收、发、存、循环盘点及年度盘点）；</p>
              <p>3、负责带领班组仓储人员的日常管理，包括晨会召开、KPI管理、考勤等；</p>
              <p>4、KPI：仓库准确率，安全事故率，仓库相关物流成本，仓库人员效率，仓库设备效率，仓库面积利用率，内部配送准确率。</p>', require_content = ' <p>1、 负责管理区域内物流相关操作，完成成本、安全、质量、体系等任务；</p>
                <p>2、 仓库日常运作管理（收、发、存、循环盘点及年度盘点）；</p>
                <p>3、负责带领班组仓储人员的日常管理，包括晨会召开、KPI管理、考勤等；</p>
                <p>4、KPI：仓库准确率，安全事故率，仓库相关物流成本，仓库人员效率，仓库设备效率，仓库面积利用率，内部配送准确率。</p>', kind = 2, pos_id = 1, sort = 0, create_id = null WHERE id = 10;
UPDATE jxkj_db.recruit SET title = '招聘专员', job = '话务专员', position = '武汉.硚口', duty = '1.负责打电话。。。。。。。。。。。。。...', emergency = 1, status = 2, recruit_time = '2024-08-03 17:40:21.0', duty_content = ' <p>1、 负责管理区域内物流相关操作，完成成本、安全、质量、体系等任务；</p>
              <p>2、 仓库日常运作管理（收、发、存、循环盘点及年度盘点）；</p>
              <p>3、负责带领班组仓储人员的日常管理，包括晨会召开、KPI管理、考勤等；</p>
              <p>4、KPI：仓库准确率，安全事故率，仓库相关物流成本，仓库人员效率，仓库设备效率，仓库面积利用率，内部配送准确率。</p>', require_content = ' <p>1、 负责管理区域内物流相关操作，完成成本、安全、质量、体系等任务；</p>
                <p>2、 仓库日常运作管理（收、发、存、循环盘点及年度盘点）；</p>
                <p>3、负责带领班组仓储人员的日常管理，包括晨会召开、KPI管理、考勤等；</p>
                <p>4、KPI：仓库准确率，安全事故率，仓库相关物流成本，仓库人员效率，仓库设备效率，仓库面积利用率，内部配送准确率。</p>', kind = 2, pos_id = 2, sort = 0, create_id = null WHERE id = 11;
UPDATE jxkj_db.recruit SET title = '招聘专员', job = '话务专员', position = '武汉.硚口', duty = '1.负责打电话。。。。。。。。。。。。。...', emergency = 1, status = 2, recruit_time = '2024-08-03 17:40:21.0', duty_content = ' <p>1、 负责管理区域内物流相关操作，完成成本、安全、质量、体系等任务；</p>
              <p>2、 仓库日常运作管理（收、发、存、循环盘点及年度盘点）；</p>
              <p>3、负责带领班组仓储人员的日常管理，包括晨会召开、KPI管理、考勤等；</p>
              <p>4、KPI：仓库准确率，安全事故率，仓库相关物流成本，仓库人员效率，仓库设备效率，仓库面积利用率，内部配送准确率。</p>', require_content = ' <p>1、 负责管理区域内物流相关操作，完成成本、安全、质量、体系等任务；</p>
                <p>2、 仓库日常运作管理（收、发、存、循环盘点及年度盘点）；</p>
                <p>3、负责带领班组仓储人员的日常管理，包括晨会召开、KPI管理、考勤等；</p>
                <p>4、KPI：仓库准确率，安全事故率，仓库相关物流成本，仓库人员效率，仓库设备效率，仓库面积利用率，内部配送准确率。</p>', kind = 2, pos_id = 3, sort = 1, create_id = null WHERE id = 12;
UPDATE jxkj_db.recruit SET title = '招聘专员', job = '话务专员', position = '武汉.硚口', duty = '1.负责打电话。。。。。。。。。。。。。...', emergency = 1, status = 2, recruit_time = '2024-08-03 17:40:21.0', duty_content = ' <p>1、 负责管理区域内物流相关操作，完成成本、安全、质量、体系等任务；</p>
              <p>2、 仓库日常运作管理（收、发、存、循环盘点及年度盘点）；</p>
              <p>3、负责带领班组仓储人员的日常管理，包括晨会召开、KPI管理、考勤等；</p>
              <p>4、KPI：仓库准确率，安全事故率，仓库相关物流成本，仓库人员效率，仓库设备效率，仓库面积利用率，内部配送准确率。</p>', require_content = ' <p>1、 负责管理区域内物流相关操作，完成成本、安全、质量、体系等任务；</p>
                <p>2、 仓库日常运作管理（收、发、存、循环盘点及年度盘点）；</p>
                <p>3、负责带领班组仓储人员的日常管理，包括晨会召开、KPI管理、考勤等；</p>
                <p>4、KPI：仓库准确率，安全事故率，仓库相关物流成本，仓库人员效率，仓库设备效率，仓库面积利用率，内部配送准确率。</p>', kind = 2, pos_id = 4, sort = 1, create_id = null WHERE id = 13;
UPDATE jxkj_db.recruit SET title = '招聘专员', job = '话务专员', position = '武汉.硚口', duty = '1.负责打电话。。。。。。。。。。。。。...', emergency = 1, status = 2, recruit_time = '2024-08-03 17:40:21.0', duty_content = ' <p>1、 负责管理区域内物流相关操作，完成成本、安全、质量、体系等任务；</p>
              <p>2、 仓库日常运作管理（收、发、存、循环盘点及年度盘点）；</p>
              <p>3、负责带领班组仓储人员的日常管理，包括晨会召开、KPI管理、考勤等；</p>
              <p>4、KPI：仓库准确率，安全事故率，仓库相关物流成本，仓库人员效率，仓库设备效率，仓库面积利用率，内部配送准确率。</p>', require_content = ' <p>1、 负责管理区域内物流相关操作，完成成本、安全、质量、体系等任务；</p>
                <p>2、 仓库日常运作管理（收、发、存、循环盘点及年度盘点）；</p>
                <p>3、负责带领班组仓储人员的日常管理，包括晨会召开、KPI管理、考勤等；</p>
                <p>4、KPI：仓库准确率，安全事故率，仓库相关物流成本，仓库人员效率，仓库设备效率，仓库面积利用率，内部配送准确率。</p>', kind = 2, pos_id = 5, sort = 1, create_id = null WHERE id = 14;
UPDATE jxkj_db.recruit SET title = '招聘专员', job = '话务专员', position = '武汉.硚口', duty = '1.负责打电话。。。。。。。。。。。。。...', emergency = 1, status = 2, recruit_time = '2024-08-03 17:40:21.0', duty_content = ' <p>1、 负责管理区域内物流相关操作，完成成本、安全、质量、体系等任务；</p>
              <p>2、 仓库日常运作管理（收、发、存、循环盘点及年度盘点）；</p>
              <p>3、负责带领班组仓储人员的日常管理，包括晨会召开、KPI管理、考勤等；</p>
              <p>4、KPI：仓库准确率，安全事故率，仓库相关物流成本，仓库人员效率，仓库设备效率，仓库面积利用率，内部配送准确率。</p>', require_content = ' <p>1、 负责管理区域内物流相关操作，完成成本、安全、质量、体系等任务；</p>
                <p>2、 仓库日常运作管理（收、发、存、循环盘点及年度盘点）；</p>
                <p>3、负责带领班组仓储人员的日常管理，包括晨会召开、KPI管理、考勤等；</p>
                <p>4、KPI：仓库准确率，安全事故率，仓库相关物流成本，仓库人员效率，仓库设备效率，仓库面积利用率，内部配送准确率。</p>', kind = 2, pos_id = 6, sort = 1, create_id = null WHERE id = 15;
UPDATE jxkj_db.recruit SET title = '招聘专员', job = '话务专员', position = '武汉.硚口', duty = '1.负责打电话。。。。。。。。。。。。。...', emergency = 1, status = 2, recruit_time = '2024-08-03 17:40:21.0', duty_content = ' <p>1、 负责管理区域内物流相关操作，完成成本、安全、质量、体系等任务；</p>
              <p>2、 仓库日常运作管理（收、发、存、循环盘点及年度盘点）；</p>
              <p>3、负责带领班组仓储人员的日常管理，包括晨会召开、KPI管理、考勤等；</p>
              <p>4、KPI：仓库准确率，安全事故率，仓库相关物流成本，仓库人员效率，仓库设备效率，仓库面积利用率，内部配送准确率。</p>', require_content = ' <p>1、 负责管理区域内物流相关操作，完成成本、安全、质量、体系等任务；</p>
                <p>2、 仓库日常运作管理（收、发、存、循环盘点及年度盘点）；</p>
                <p>3、负责带领班组仓储人员的日常管理，包括晨会召开、KPI管理、考勤等；</p>
                <p>4、KPI：仓库准确率，安全事故率，仓库相关物流成本，仓库人员效率，仓库设备效率，仓库面积利用率，内部配送准确率。</p>', kind = 2, pos_id = 7, sort = 1, create_id = null WHERE id = 16;
UPDATE jxkj_db.recruit SET title = '招聘专员', job = '话务专员', position = '武汉.硚口', duty = '1.负责打电话。。。。。。。。。。。。。...', emergency = 1, status = 2, recruit_time = '2024-08-03 17:40:21.0', duty_content = ' <p>1、 负责管理区域内物流相关操作，完成成本、安全、质量、体系等任务；</p>
              <p>2、 仓库日常运作管理（收、发、存、循环盘点及年度盘点）；</p>
              <p>3、负责带领班组仓储人员的日常管理，包括晨会召开、KPI管理、考勤等；</p>
              <p>4、KPI：仓库准确率，安全事故率，仓库相关物流成本，仓库人员效率，仓库设备效率，仓库面积利用率，内部配送准确率。</p>', require_content = ' <p>1、 负责管理区域内物流相关操作，完成成本、安全、质量、体系等任务；</p>
                <p>2、 仓库日常运作管理（收、发、存、循环盘点及年度盘点）；</p>
                <p>3、负责带领班组仓储人员的日常管理，包括晨会召开、KPI管理、考勤等；</p>
                <p>4、KPI：仓库准确率，安全事故率，仓库相关物流成本，仓库人员效率，仓库设备效率，仓库面积利用率，内部配送准确率。</p>', kind = 2, pos_id = 8, sort = 1, create_id = null WHERE id = 17;
UPDATE jxkj_db.recruit SET title = '招聘专员', job = '话务专员', position = '武汉.硚口', duty = '1.负责打电话。。。。。。。。。。。。。...', emergency = 1, status = 2, recruit_time = '2024-08-03 17:40:21.0', duty_content = ' <p>1、 负责管理区域内物流相关操作，完成成本、安全、质量、体系等任务；</p>
              <p>2、 仓库日常运作管理（收、发、存、循环盘点及年度盘点）；</p>
              <p>3、负责带领班组仓储人员的日常管理，包括晨会召开、KPI管理、考勤等；</p>
              <p>4、KPI：仓库准确率，安全事故率，仓库相关物流成本，仓库人员效率，仓库设备效率，仓库面积利用率，内部配送准确率。</p>', require_content = ' <p>1、 负责管理区域内物流相关操作，完成成本、安全、质量、体系等任务；</p>
                <p>2、 仓库日常运作管理（收、发、存、循环盘点及年度盘点）；</p>
                <p>3、负责带领班组仓储人员的日常管理，包括晨会召开、KPI管理、考勤等；</p>
                <p>4、KPI：仓库准确率，安全事故率，仓库相关物流成本，仓库人员效率，仓库设备效率，仓库面积利用率，内部配送准确率。</p>', kind = 2, pos_id = 9, sort = 2, create_id = null WHERE id = 18;
UPDATE jxkj_db.recruit SET title = '招聘专员', job = '话务专员', position = '武汉.硚口', duty = '1.负责打电话。。。。。。。。。。。。。...', emergency = 1, status = 2, recruit_time = '2024-08-03 17:40:21.0', duty_content = ' <p>1、 负责管理区域内物流相关操作，完成成本、安全、质量、体系等任务；</p>
              <p>2、 仓库日常运作管理（收、发、存、循环盘点及年度盘点）；</p>
              <p>3、负责带领班组仓储人员的日常管理，包括晨会召开、KPI管理、考勤等；</p>
              <p>4、KPI：仓库准确率，安全事故率，仓库相关物流成本，仓库人员效率，仓库设备效率，仓库面积利用率，内部配送准确率。</p>', require_content = ' <p>1、 负责管理区域内物流相关操作，完成成本、安全、质量、体系等任务；</p>
                <p>2、 仓库日常运作管理（收、发、存、循环盘点及年度盘点）；</p>
                <p>3、负责带领班组仓储人员的日常管理，包括晨会召开、KPI管理、考勤等；</p>
                <p>4、KPI：仓库准确率，安全事故率，仓库相关物流成本，仓库人员效率，仓库设备效率，仓库面积利用率，内部配送准确率。</p>', kind = 2, pos_id = 2, sort = 3, create_id = null WHERE id = 19;
UPDATE jxkj_db.recruit SET title = '招聘专员', job = '话务专员', position = '武汉.硚口', duty = '1.负责打电话。。。。。。。。。。。。。...', emergency = 1, status = 2, recruit_time = '2024-08-03 17:40:21.0', duty_content = ' <p>1、 负责管理区域内物流相关操作，完成成本、安全、质量、体系等任务；</p>
              <p>2、 仓库日常运作管理（收、发、存、循环盘点及年度盘点）；</p>
              <p>3、负责带领班组仓储人员的日常管理，包括晨会召开、KPI管理、考勤等；</p>
              <p>4、KPI：仓库准确率，安全事故率，仓库相关物流成本，仓库人员效率，仓库设备效率，仓库面积利用率，内部配送准确率。</p>', require_content = ' <p>1、 负责管理区域内物流相关操作，完成成本、安全、质量、体系等任务；</p>
                <p>2、 仓库日常运作管理（收、发、存、循环盘点及年度盘点）；</p>
                <p>3、负责带领班组仓储人员的日常管理，包括晨会召开、KPI管理、考勤等；</p>
                <p>4、KPI：仓库准确率，安全事故率，仓库相关物流成本，仓库人员效率，仓库设备效率，仓库面积利用率，内部配送准确率。</p>', kind = 2, pos_id = 3, sort = 3, create_id = null WHERE id = 20;
UPDATE jxkj_db.recruit SET title = '招聘专员', job = '话务专员', position = '武汉.硚口', duty = '1.负责打电话。。。。。。。。。。。。。...', emergency = 1, status = 2, recruit_time = '2024-08-03 17:40:21.0', duty_content = ' <p>1、 负责管理区域内物流相关操作，完成成本、安全、质量、体系等任务；</p>
              <p>2、 仓库日常运作管理（收、发、存、循环盘点及年度盘点）；</p>
              <p>3、负责带领班组仓储人员的日常管理，包括晨会召开、KPI管理、考勤等；</p>
              <p>4、KPI：仓库准确率，安全事故率，仓库相关物流成本，仓库人员效率，仓库设备效率，仓库面积利用率，内部配送准确率。</p>', require_content = ' <p>1、 负责管理区域内物流相关操作，完成成本、安全、质量、体系等任务；</p>
                <p>2、 仓库日常运作管理（收、发、存、循环盘点及年度盘点）；</p>
                <p>3、负责带领班组仓储人员的日常管理，包括晨会召开、KPI管理、考勤等；</p>
                <p>4、KPI：仓库准确率，安全事故率，仓库相关物流成本，仓库人员效率，仓库设备效率，仓库面积利用率，内部配送准确率。</p>', kind = 2, pos_id = 4, sort = 4, create_id = null WHERE id = 21;
UPDATE jxkj_db.recruit SET title = '招聘专员', job = '话务专员', position = '武汉.硚口', duty = '1.负责打电话。。。。。。。。。。。。。...', emergency = 1, status = 2, recruit_time = '2024-08-03 17:40:21.0', duty_content = ' <p>1、 负责管理区域内物流相关操作，完成成本、安全、质量、体系等任务；</p>
              <p>2、 仓库日常运作管理（收、发、存、循环盘点及年度盘点）；</p>
              <p>3、负责带领班组仓储人员的日常管理，包括晨会召开、KPI管理、考勤等；</p>
              <p>4、KPI：仓库准确率，安全事故率，仓库相关物流成本，仓库人员效率，仓库设备效率，仓库面积利用率，内部配送准确率。</p>', require_content = ' <p>1、 负责管理区域内物流相关操作，完成成本、安全、质量、体系等任务；</p>
                <p>2、 仓库日常运作管理（收、发、存、循环盘点及年度盘点）；</p>
                <p>3、负责带领班组仓储人员的日常管理，包括晨会召开、KPI管理、考勤等；</p>
                <p>4、KPI：仓库准确率，安全事故率，仓库相关物流成本，仓库人员效率，仓库设备效率，仓库面积利用率，内部配送准确率。</p>', kind = 2, pos_id = 5, sort = 4, create_id = null WHERE id = 22;
UPDATE jxkj_db.recruit SET title = '招聘专员', job = '话务专员', position = '武汉.硚口', duty = '1.负责打电话。。。。。。。。。。。。。...', emergency = 1, status = 2, recruit_time = '2024-08-03 17:40:21.0', duty_content = ' <p>1、 负责管理区域内物流相关操作，完成成本、安全、质量、体系等任务；</p>
              <p>2、 仓库日常运作管理（收、发、存、循环盘点及年度盘点）；</p>
              <p>3、负责带领班组仓储人员的日常管理，包括晨会召开、KPI管理、考勤等；</p>
              <p>4、KPI：仓库准确率，安全事故率，仓库相关物流成本，仓库人员效率，仓库设备效率，仓库面积利用率，内部配送准确率。</p>', require_content = ' <p>1、 负责管理区域内物流相关操作，完成成本、安全、质量、体系等任务；</p>
                <p>2、 仓库日常运作管理（收、发、存、循环盘点及年度盘点）；</p>
                <p>3、负责带领班组仓储人员的日常管理，包括晨会召开、KPI管理、考勤等；</p>
                <p>4、KPI：仓库准确率，安全事故率，仓库相关物流成本，仓库人员效率，仓库设备效率，仓库面积利用率，内部配送准确率。</p>', kind = 2, pos_id = 6, sort = 4, create_id = null WHERE id = 23;
UPDATE jxkj_db.recruit SET title = '招聘专员', job = '话务专员', position = '武汉.硚口', duty = '1.负责打电话。。。。。。。。。。。。。...', emergency = 1, status = 2, recruit_time = '2024-08-03 17:40:21.0', duty_content = ' <p>1、 负责管理区域内物流相关操作，完成成本、安全、质量、体系等任务；</p>
              <p>2、 仓库日常运作管理（收、发、存、循环盘点及年度盘点）；</p>
              <p>3、负责带领班组仓储人员的日常管理，包括晨会召开、KPI管理、考勤等；</p>
              <p>4、KPI：仓库准确率，安全事故率，仓库相关物流成本，仓库人员效率，仓库设备效率，仓库面积利用率，内部配送准确率。</p>', require_content = ' <p>1、 负责管理区域内物流相关操作，完成成本、安全、质量、体系等任务；</p>
                <p>2、 仓库日常运作管理（收、发、存、循环盘点及年度盘点）；</p>
                <p>3、负责带领班组仓储人员的日常管理，包括晨会召开、KPI管理、考勤等；</p>
                <p>4、KPI：仓库准确率，安全事故率，仓库相关物流成本，仓库人员效率，仓库设备效率，仓库面积利用率，内部配送准确率。</p>', kind = 2, pos_id = 7, sort = 4, create_id = null WHERE id = 24;
UPDATE jxkj_db.recruit SET title = '招聘专员', job = '话务专员', position = '武汉.硚口', duty = '1.负责打电话。。。。。。。。。。。。。...', emergency = 1, status = 2, recruit_time = '2024-08-03 17:40:21.0', duty_content = ' <p>1、 负责管理区域内物流相关操作，完成成本、安全、质量、体系等任务；</p>
              <p>2、 仓库日常运作管理（收、发、存、循环盘点及年度盘点）；</p>
              <p>3、负责带领班组仓储人员的日常管理，包括晨会召开、KPI管理、考勤等；</p>
              <p>4、KPI：仓库准确率，安全事故率，仓库相关物流成本，仓库人员效率，仓库设备效率，仓库面积利用率，内部配送准确率。</p>', require_content = ' <p>1、 负责管理区域内物流相关操作，完成成本、安全、质量、体系等任务；</p>
                <p>2、 仓库日常运作管理（收、发、存、循环盘点及年度盘点）；</p>
                <p>3、负责带领班组仓储人员的日常管理，包括晨会召开、KPI管理、考勤等；</p>
                <p>4、KPI：仓库准确率，安全事故率，仓库相关物流成本，仓库人员效率，仓库设备效率，仓库面积利用率，内部配送准确率。</p>', kind = 2, pos_id = 8, sort = 5, create_id = null WHERE id = 25;
UPDATE jxkj_db.recruit SET title = '招聘专员', job = '话务专员', position = '武汉.硚口', duty = '1.负责打电话。。。。。。。。。。。。。...', emergency = 1, status = 2, recruit_time = '2024-08-03 17:40:21.0', duty_content = ' <p>1、 负责管理区域内物流相关操作，完成成本、安全、质量、体系等任务；</p>
              <p>2、 仓库日常运作管理（收、发、存、循环盘点及年度盘点）；</p>
              <p>3、负责带领班组仓储人员的日常管理，包括晨会召开、KPI管理、考勤等；</p>
              <p>4、KPI：仓库准确率，安全事故率，仓库相关物流成本，仓库人员效率，仓库设备效率，仓库面积利用率，内部配送准确率。</p>', require_content = ' <p>1、 负责管理区域内物流相关操作，完成成本、安全、质量、体系等任务；</p>
                <p>2、 仓库日常运作管理（收、发、存、循环盘点及年度盘点）；</p>
                <p>3、负责带领班组仓储人员的日常管理，包括晨会召开、KPI管理、考勤等；</p>
                <p>4、KPI：仓库准确率，安全事故率，仓库相关物流成本，仓库人员效率，仓库设备效率，仓库面积利用率，内部配送准确率。</p>', kind = 2, pos_id = 9, sort = 6, create_id = null WHERE id = 26;
UPDATE jxkj_db.recruit SET title = '招聘后端1111', job = '后端', position = '武汉.硚口', duty = '招聘程序员', emergency = 1, status = 2, recruit_time = '2024-08-13 13:08:07.0', duty_content = '<p><span style="font-size: 12px;">熟悉各种框架.......adsdadsa<br/></span></p><p><span style="font-size: 12px;">熟悉各种架构sassdasdasd</span></p><p><span style="font-size: 12px;">熟悉服务器。。。adadasdasdsa</span></p>', require_content = '<p><span style="font-size: 12px;">熟悉各种框架.......adsdadsa<br/></span></p><p><span style="font-size: 12px;">熟悉各种架构sassdasdasd</span></p><p><span style="font-size: 12px;">熟悉服务器。。。adadasdasdsa</span></p>', kind = 2, pos_id = null, sort = 7, create_id = 1 WHERE id = 28;
